/* Adobe Plugin Plist Files for FlareUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FlareUIEN";
CFBundleDisplayName = "FlareUIEN";
CFBundleGetInfoHTML = "FlareUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "FlareUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "FlareUIEN version 21.1.0EN";
